export const advantagesSlidesData = [
    {
        img: '',
        title: 'бассейн',
        text: 'собственный большой бассейн'
    },
    {
        img: '',
        title: 'Зеленая территория',
        text: 'Огромная закрытая зеленая территория с прогулочной зоной'
    },
    {
        img: '',
        title: 'Детская площадка',
        text: 'Детская площадка и анимация для наших маленьких гостей'
    },
    {
        img: '',
        title: 'Зона отдыха',
        text: 'В распоряжении всех гостей зонты и шезлонги у бассейна'
    },
    {
        img: '',
        title: 'Шведский стол',
        text: 'Вкуснейшие блюда из самых свежих продуктов'
    },
    {
        img: '',
        title: 'Wi-fi',
        text: 'Бесплатный wi-fi на всей территории'
    },
    {
        img: '',
        title: 'Парковка',
        text: 'Бесплатная парковка для всех гостей'
    },
];